/* Localized versions of Info.plist keys */

CFBundleName = "breveCreatures";
CFBundleShortVersionString = "breveCreatures version 1.0";
CFBundleGetInfoString = "breveCreatures version 1.0, Copyright 2005, jon klein.";
NSHumanReadableCopyright = "Copyright 2005, jon klein.";
